export const hekmatList = [
  {
    id: 31,
    title: 'نامه به فرزندش امام حسن (ع)',
    subtitle: 'در بازگشت از صفین، سرزمین حاضِرین، سال ۳۸ هجری',
    blocks: [
      {
        id: 1,
        arabic:
          'مِنَ الْوَالِدِ الْفَانِ الْمُقِرِّ لِلزَّمَانِ الْمُدْبِرِ الْعُمُرِ الْمُسْتَسْلِمِ [لِلدَّهْرِ الذَّامِ] لِلدُّنْيَا السَّاكِنِ مَسَاكِنَ الْمَوْتَى وَ الظَّاعِنِ عَنْهَا غَداً إِلَى الْمَوْلُودِ الْمُؤَمِّلِ مَا لَا يُدْرِكُ السَّالِكِ سَبِيلَ مَنْ قَدْ هَلَكَ غَرَضِ الْأَسْقَامِ وَ رَهِينَةِ الْأَيَّامِ وَ رَمِيَّةِ الْمَصَائِبِ وَ عَبْدِ الدُّنْيَا وَ تَاجِرِ الْغُرُورِ وَ غَرِيمِ الْمَنَايَا وَ أَسِيرِ الْمَوْتِ وَ حَلِيفِ الْهُمُومِ وَ قَرِينِ الْأَحْزَانِ وَ نُصُبِ الْآفَاتِ وَ صَرِيعِ الشَّهَوَاتِ وَ خَلِيفَةِ الْأَمْوَاتِ أَمَّا بَعْدُ فَإِنَّ فِيمَا تَبَيَّنْتُ مِنْ إِدْبَارِ الدُّنْيَا عَنِّي وَ جُمُوحِ الدَّهْرِ عَلَيَّ وَ إِقْبَالِ الْآخِرَةِ إِلَيَّ مَا يَزَعُنِي عَنْ ذِكْرِ مَنْ سِوَايَ وَ الِاهْتِمَامِ بِمَا وَرَائِي غَيْرَ أَنِّي حَيْثُ تَفَرَّدَ بِي دُونَ هُمُومِ النَّاسِ هَمُّ نَفْسِي [فَصَدَّقَنِي] فَصَدَفَنِي رَأْيِي وَ صَرَفَنِي عَنْ هَوَايَ وَ صَرَّحَ لِي مَحْضُ أَمْرِي فَأَفْضَى بِي إِلَى جِدٍّ لَا يَكُونُ فِيهِ لَعِبٌ وَ صِدْقٍ لَا يَشُوبُهُ كَذِبٌ وَ وَجَدْتُكَ بَعْضِي بَلْ وَجَدْتُكَ كُلِّي حَتَّى كَأَنَّ شَيْئاً لَوْ أَصَابَكَ أَصَابَنِي وَ كَأَنَّ الْمَوْتَ لَوْ أَتَاكَ أَتَانِي فَعَنَانِي مِنْ أَمْرِكَ مَا يَعْنِينِي مِنْ أَمْرِ نَفْسِي فَكَتَبْتُ إِلَيْكَ كِتَابِي [هَذَا] مُسْتَظْهِراً بِهِ إِنْ أَنَا بَقِيتُ لَكَ أَوْ فَنِيتُ.',
        farsiTitle: '1. انسان و حوادث روزگار',
        farsi: `از پدرى فانى، اعتراف دارنده به گذشت زمان، زندگى را پشت سر نهاده -كه در سپرى شدن دنيا چاره اى ندارد- مسكن گزيده در جايگاه گذشتگان، و كوچ كننده فردا، به فرزندى آزمند چيزى كه به دست نمى آيد، رونده راهى كه به نيستى ختم مى شود، در دنيا هدف بيمارى ها، در گرو روزگار، و در تيررس مصائب، گرفتار دنيا، سودا كننده دنياى فريب كار، وام دار نابودى ها، اسير مرگ، هم سوگند رنجها، هم نشين اندوه ها، آماج بلاها، به خاك در افتاده خواهش ها، و جانشين گذشتگان است. 
        پس ا    ز ستايش پروردگار، همانا گذشت عمر، و چيرگى روزگار، و روى آوردن آخرت، مرا از ياد غير خودم باز داشته و تمام توجه مرا به آخرت كشانده است، كه به خويشتن فكر مى كنم و از غير خودم روى گردان شدم، كه نظرم را از ديگران گرفت، و از پيروى خواهشها باز گرداند، و حقيقت كار مرا نماياند، و مرا به راهى كشاند كه شوخى بر نمى دارد، و به حقيقتى رساند كه دروغى در آن راه ندارد. 
            و تو را ديدم كه پاره تن من، بلكه همه جان منى، آنگونه كه اگر آسيبى به تو رسد به من رسيده است، و اگر مرگ به سراغ تو آيد، زندگى مرا گرفته است، پس كار تو را كار خود شمردم، و نامه اى براى تو نوشتم، تا تو را در سختى هاى زندگى رهنمون باشد. حال من زنده باشم يا نباشم.`,
        audio: {
          arabic: 'hekmat31/01-ar.mp3',
          farsi: 'hekmat31/01-fa.mp3'
        }
      },
      {
        id: 2,
        arabic:
          'فَإِنِّي أُوصِيكَ بِتَقْوَى اللَّهِ أَيْ بُنَيَّ وَ لُزُومِ أَمْرِهِ وَ عِمَارَةِ قَلْبِكَ بِذِكْرِهِ وَ الِاعْتِصَامِ بِحَبْلِهِ وَ أَيُّ سَبَبٍ أَوْثَقُ مِنْ سَبَبٍ بَيْنَكَ وَ بَيْنَ اللَّهِ إِنْ أَنْتَ أَخَذْتَ بِهِ أَحْيِ قَلْبَكَ بِالْمَوْعِظَةِ وَ أَمِتْهُ بِالزَّهَادَةِ وَ قَوِّهِ بِالْيَقِينِ وَ نَوِّرْهُ بِالْحِكْمَةِ وَ ذَلِّلْهُ بِذِكْرِ الْمَوْتِ وَ قَرِّرْهُ بِالْفَنَاءِ وَ بَصِّرْهُ فَجَائِعَ الدُّنْيَا وَ حَذِّرْهُ صَوْلَةَ الدَّهْرِ وَ فُحْشَ تَقَلُّبِ اللَّيَالِي وَ الْأَيَّامِ وَ اعْرِضْ عَلَيْهِ أَخْبَارَ الْمَاضِينَ وَ ذَكِّرْهُ بِمَا أَصَابَ مَنْ كَانَ قَبْلَكَ مِنَ الْأَوَّلِينَ وَ سِرْ فِي دِيَارِهِمْ وَ آثَارِهِمْ فَانْظُرْ فِيمَا فَعَلُوا وَ عَمَّا انْتَقَلُوا وَ أَيْنَ حَلُّوا وَ نَزَلُوا فَإِنَّكَ تَجِدُهُمْ قَدِ انْتَقَلُوا عَنِ الْأَحِبَّةِ وَ حَلُّوا ديارَ الْغُرْبَةِ وَ كَأَنَّكَ عَنْ قَلِيلٍ قَدْ صِرْتَ كَأَحَدِهِمْ فَأَصْلِحْ مَثْوَاكَ وَ لَا تَبِعْ آخِرَتَكَ بِدُنْيَاكَ. وَ دَعِ الْقَوْلَ فِيمَا لَا تَعْرِفُ وَ الْخِطَابَ فِيمَا لَمْ تُكَلَّفْ وَ أَمْسِكْ عَنْ طَرِيقٍ إِذَا خِفْتَ ضَلَالَتَهُ فَإِنَّ الْكَفَّ عِنْدَ حَيْرَةِ الضَّلَالِ خَيْرٌ مِنْ رُكُوبِ الْأَهْوَالِ.',
        farsiTitle: '2. مراحل خودسازی',
        farsi: `پسرم همانا تو را به ترس از خدا سفارش مى كنم كه پيوسته در فرمان او باشى، و دلت را با ياد خدا زنده كنى، و به ريسمان او چنگ زنى، چه وسيله اى مطمئن تر از رابطه تو با خداست اگر سر رشته آن را در دست گيرى.
        دلت را با اندرز نيكو زنده كن، هواى نفس را با بى اعتنايى به حرام بميران، جان را با يقين نيرومند كن، و با نور حكمت روشنائى بخش، و با ياد مرگ آرام كن، به نابودى از او اعتراف گير، و با بررسى تحولات ناگوار دنيا به او آگاهى بخش، و از دگرگونى روزگار، و زشتى هاى گردش شب و روز او را بترسان، تاريخ گذشتگان را بر او بنما، و آنچه كه بر سر پيشينيان آمده است به يادش آور. 
        در ديار و آثار ويران رفتگان گردش كن، و بينديش كه آنها چه كردند از كجا كوچ كرده، و در كجا فرود آمدند از جمع دوستان جدا شده و به ديار غربت سفر كردند، گويا زمانى نمى گذرد كه تو هم يكى از آنانى پس جايگاه آينده را آباد كن، آخرت را به دنيا مفروش.
        و آنچه نمى دانى مگو، و آنچه بر تو لازم نيست بر زبان نياور، و در جادّه اى كه از گمراهى آن مى ترسى قدم مگذار، زيرا خوددارى به هنگام سرگردانى و گمراهى، بهتر از سقوط در تباهى هاست.`,
        audio: {
          arabic: 'hekmat31/02-ar.mp3',
          farsi: 'hekmat31/02-fa.mp3'
        }
      },
      {
        id: 3,
        arabic:
          'وَأْمُرْ بِالْمَعْرُوفِ تَكُنْ مِنْ أَهْلِهِ وَ أَنْكِرِ الْمُنْكَرَ بِيَدِكَ وَ لِسَانِكَ وَ بَايِنْ مَنْ فَعَلَهُ بِجُهْدِكَ وَ جَاهِدْ فِي اللَّهِ حَقَّ جِهَادِهِ وَ لَا تَأْخُذْكَ فِي اللَّهِ لَوْمَةُ لَائِمٍ وَ خُضِ الْغَمَرَاتِ لِلْحَقِّ حَيْثُ كَانَ وَ تَفَقَّهْ فِي الدِّينِ وَ عَوِّدْ نَفْسَكَ التَّصَبُّرَ عَلَى الْمَكْرُوهِ وَ نِعْمَ الْخُلُقُ التَّصَبُرُ فِي الْحَقِّ وَ أَلْجِئْ نَفْسَكَ فِي الْأُمُورِ كُلِّهَا إِلَى إِلَهِكَ فَإِنَّكَ تُلْجِئُهَا إِلَى كَهْفٍ حَرِيزٍ وَ مَانِعٍ عَزِيزٍ وَ أَخْلِصْ فِي الْمَسْأَلَةِ لِرَبِّكَ فَإِنَّ بِيَدِهِ الْعَطَاءَ وَ الْحِرْمَانَ وَ أَكْثِرِ الِاسْتِخَارَةَ وَ تَفَهَّمْ وَصِيَّتِي وَ لَا تَذْهَبَنَّ عَنْهَا صَفْحاً فَإِنَّ خَيْرَ الْقَوْلِ مَا نَفَعَ وَ اعْلَمْ أَنَّهُ لَا خَيْرَ فِي عِلْمٍ لَا يَنْفَعُ وَ لَا يُنْتَفَعُ بِعِلْمٍ لَا يَحِقُّ تَعَلُّمُهُ.',
        farsiTitle: '3. اخلاق اجتماعی',
        farsi: `به نيكى ها امر كن و خود نيكوكار باش، و با دست و زبان بديها را انكار كن، و بكوش تا از بدكاران دور باشى، و در راه خدا آنگونه كه شايسته است تلاش كن، و هرگز سرزنش ملامتگران تو را از تلاش در راه خدا باز ندارد.
        براى حق در مشكلات و سختى ها شنا كن، شناخت خود را در دين به كمال رسان، خود را براى استقامت برابر مشكلات عادت ده، كه شكيبايى در راه حق عادتى پسنديده است، در تمام كارها خود را به خدا واگذار، كه به پناهگاه مطمئن و نيرومندى رسيده اى، در دعا با اخلاص پروردگارت را بخوان، كه بخشيدن و محروم كردن به دست اوست، و فراوان از خدا درخواست خير و نيكى داشته باش.
        وصيّت مرا بدرستى درياب، و به سادگى از آن نگذر، زيرا بهترين سخن آن است كه سودمند باشد، بدان علمى كه سودمند نباشد، فايده اى نخواهد داشت، و دانشى كه سزاوار ياد گيرى نيست سودى ندارد.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 4,
        arabic:
          'أَيْ بُنَيَّ إِنِّي لَمَّا رَأَيْتُنِي قَدْ بَلَغْتُ سِنّاً وَ رَأَيْتُنِي أَزْدَادُ وَهْناً بَادَرْتُ بِوَصِيَّتِي إِلَيْكَ وَ أَوْرَدْتُ خِصَالًا مِنْهَا قَبْلَ أَنْ يَعْجَلَ بِي أَجَلِي دُونَ أَنْ أُفْضِيَ إِلَيْكَ بِمَا فِي نَفْسِي أَوْ أَنْ أُنْقَصَ فِي رَأْيِي كَمَا نُقِصْتُ فِي جِسْمِي أَوْ يَسْبِقَنِي إِلَيْكَ بَعْضُ غَلَبَاتِ الْهَوَى وَ فِتَنِ الدُّنْيَا فَتَكُونَ كَالصَّعْبِ النَّفُورِ وَ إِنَّمَا قَلْبُ الْحَدَثِ كَالْأَرْضِ الْخَالِيَةِ مَا أُلْقِيَ فِيهَا مِنْ شَيْءٍ قَبِلَتْهُ فَبَادَرْتُكَ بِالْأَدَبِ قَبْلَ أَنْ يَقْسُوَ قَلْبُكَ وَ يَشْتَغِلَ لُبُّكَ لِتَسْتَقْبِلَ بِجِدِّ رَأْيِكَ مِنَ الْأَمْرِ مَا قَدْ كَفَاكَ أَهْلُ التَّجَارِبِ بُغْيَتَهُ وَ تَجْرِبَتَهُ فَتَكُونَ قَدْ كُفِيتَ مَئُونَةَ الطَّلَبِ وَ عُوفِيتَ مِنْ عِلَاجِ التَّجْرِبَةِ فَأَتَاكَ مِنْ ذَلِكَ مَا قَدْ كُنَّا نَأْتِيهِ وَ اسْتَبَانَ لَكَ مَا رُبَّمَا أَظْلَمَ عَلَيْنَا مِنْهُ أَيْ بُنَيَّ إِنِّي وَ إِنْ لَمْ أَكُنْ عُمِّرْتُ عُمُرَ مَنْ كَانَ قَبْلِي فَقَدْ نَظَرْتُ فِي أَعْمَالِهِمْ وَ فَكَّرْتُ فِي أَخْبَارِهِمْ وَ سِرْتُ فِي آثَارِهِمْ حَتَّى عُدْتُ كَأَحَدِهِمْ بَلْ كَأَنِّي بِمَا انْتَهَى إِلَيَّ مِنْ أُمُورِهِمْ قَدْ عُمِّرْتُ مَعَ أَوَّلِهِمْ إِلَى آخِرِهِمْ فَعَرَفْتُ صَفْوَ ذَلِكَ مِنْ كَدَرِهِ وَ نَفْعَهُ مِنْ ضَرَرِهِ فَاسْتَخْلَصْتُ لَكَ مِنْ كُلِّ أَمْرٍ [جَلِيلَهُ] نَخِيلَهُ وَ تَوَخَّيْتُ لَكَ جَمِيلَهُ وَ صَرَفْتُ عَنْكَ مَجْهُولَهُ وَ رَأَيْتُ حَيْثُ عَنَانِي مِنْ أَمْرِكَ مَا يَعْنِي الْوَالِدَ الشَّفِيقَ وَ أَجْمَعْتُ عَلَيْهِ مِنْ أَدَبِكَ أَنْ يَكُونَ ذَلِكَ وَ أَنْتَ مُقْبِلُ الْعُمُرِ وَ مُقْتَبَلُ الدَّهْرِ ذُو نِيَّةٍ سَلِيمَةٍ وَ نَفْسٍ صَافِيَة.',
        farsiTitle: '4. شتاب در تربیت فرزند',
        farsi: `پسرم هنگامى كه ديدم ساليانى از من گذشت، و توانايى رو به كاستى رفت، به نوشتن وصيّت براى تو شتاب كردم، و ارزش هاى اخلاقى را براى تو بر شمردم.
        پيش از آن كه أجل فرا رسد، و رازهاى درونم را به تو منتقل نكرده باشم، و در نظرم كاهشى پديد آيد چنانكه در جسمم پديد آمد، و پيش از آن كه خواهشها و دگرگونى هاى دنيا به تو هجوم آورند، و پذيرش و اطاعت مشكل گردد، زيرا قلب نوجوان چونان زمين كاشته نشده، آماده پذيرش هر بذرى است كه در آن پاشيده شود. 
        پس در تربيت تو شتاب كردم، پيش از آن كه دل تو سخت شود، و عقل تو به چيز ديگرى مشغول گردد، تا به استقبال كارهايى بروى كه صاحبان تجربه، زحمت آزمون آن را كشيده اند، و تو را از تلاش و يافتن بى نياز ساخته اند، و آنچه از تجربيّات آنها نصيب ما شد، به تو هم رسيده، و برخى از تجربيّاتى كه بر ما پنهان مانده بود براى شما روشن گردد. 
        پسرم درست است كه من به اندازه پيشينيان عمر نكرده ام، امّا در كردار آنها نظر افكندم، و در اخبارشان انديشيدم، و در آثارشان سير كردم تا آنجا كه گويا يكى از آنان شده ام، بلكه با مطالعه تاريخ آنان، گويا از اوّل تا پايان عمرشان با آنان بوده ام، پس قسمت هاى روشن و شيرين زندگى آنان را از دوران تيرگى شناختم، و زندگانى سودمند آنان را با دوران زيانبارش شناسايى كردم، سپس از هر چيزى مهم و ارزشمند آن را، و از هر حادثه اى، زيبا و شيرين آن را براى تو برگزيدم، و ناشناخته هاى آنان را دور كردم.
        پس آنگونه كه پدرى مهربان نيكى ها را براى فرزندش مى پسندد، من نيز بر آن شدم تو را با خوبى ها تربيت كنم، زيرا در آغاز زندگى قرار دارى، تازه به روزگار روى آورده اى، نيّتى سالم و روحى با صفا دارى.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 5,
        arabic:
          'وَ أَنْ أَبْتَدِئَكَ بِتَعْلِيمِ كِتَابِ اللَّهِ عَزَّ وَ جَلَّ وَ تَأْوِيلِهِ وَ شَرَائِعِ الْإِسْلَامِ وَ أَحْكَامِهِ وَ حَلَالِهِ وَ حَرَامِهِ لَا أُجَاوِزُ ذَلِكَ بِكَ إِلَى غَيْرِهِ ثُمَّ أَشْفَقْتُ أَنْ يَلْتَبِسَ عَلَيْكَ مَا اخْتَلَفَ النَّاسُ فِيهِ مِنْ أَهْوَائِهِمْ وَ آرَائِهِمْ مِثْلَ الَّذِي الْتَبَسَ عَلَيْهِمْ فَكَانَ إِحْكَامُ ذَلِكَ عَلَى مَا كَرِهْتُ مِنْ تَنْبِيهِكَ لَهُ أَحَبَّ إِلَيَّ مِنْ إِسْلَامِكَ إِلَى أَمْرٍ لَا آمَنُ عَلَيْكَ [فِيهِ] بِهِ الْهَلَكَةَ وَ رَجَوْتُ أَنْ يُوَفِّقَكَ اللَّهُ فِيهِ لِرُشْدِكَ وَ أَنْ يَهْدِيَكَ لِقَصْدِكَ فَعَهِدْتُ إِلَيْكَ وَصِيَّتِي هَذِهِ وَ اعْلَمْ يَا بُنَيَّ أَنَّ أَحَبَّ مَا أَنْتَ آخِذٌ بِهِ إِلَيَّ مِنْ وَصِيَّتِي تَقْوَى اللَّهِ وَ الِاقْتِصَارُ عَلَى مَا فَرَضَهُ اللَّهُ عَلَيْكَ وَ الْأَخْذُ بِمَا مَضَى عَلَيْهِ الْأَوَّلُونَ مِنْ آبَائِكَ وَ الصَّالِحُونَ مِنْ أَهْلِ بَيْتِكَ فَإِنَّهُمْ لَمْ يَدَعُوا أَنْ نَظَرُوا لِأَنْفُسِهِمْ كَمَا أَنْتَ نَاظِرٌ وَ فَكَّرُوا كَمَا أَنْتَ مُفَكِّرٌ ثُمَّ رَدَّهُمْ آخِرُ ذَلِكَ إِلَى الْأَخْذِ بِمَا عَرَفُوا وَ الْإِمْسَاكِ عَمَّا لَمْ يُكَلَّفُوا فَإِنْ أَبَتْ نَفْسُكَ أَنْ تَقْبَلَ ذَلِكَ دُونَ أَنْ تَعْلَمَ كَمَا عَلِمُوا فَلْيَكُنْ طَلَبُكَ ذَلِكَ بِتَفَهُّمٍ وَ تَعَلُّمٍ لَا بِتَوَرُّطِ الشُّبُهَاتِ وَ عُلَقِ الْخُصُومَاتِ وَ ابْدَأْ قَبْلَ نَظَرِكَ فِي ذَلِكَ بِالاسْتِعَانَةِ بِإِلَهِكَ وَ الرَّغْبَةِ إِلَيْهِ فِي تَوْفِيقِكَ وَ تَرْكِ كُلِّ شَائِبَةٍ أَوْلَجَتْكَ فِي شُبْهَةٍ أَوْ أَسْلَمَتْكَ إِلَى ضَلَالَةٍ فَإِنْ أَيْقَنْتَ أَنْ قَدْ صَفَا قَلْبُكَ فَخَشَعَ وَ تَمَّ رَأْيُكَ فَاجْتَمَعَ وَ كَانَ هَمُّكَ فِي ذَلِكَ هَمّاً وَاحِداً فَانْظُرْ فِيمَا فَسَّرْتُ لَكَ وَ إِنْ [أَنْتَ] لَمْ يَجْتَمِعْ لَكَ مَا تُحِبُّ مِنْ نَفْسِكَ وَ فَرَاغِ نَظَرِكَ وَ فِكْرِكَ فَاعْلَمْ أَنَّكَ إِنَّمَا تَخْبِطُ الْعَشْوَاءَ وَ تَتَوَرَّطُ الظَّلْمَاءَ وَ لَيْسَ طَالِبُ الدِّينِ مَنْ خَبَطَ أَوْ خَلَطَ وَ الْإِمْسَاكُ عَنْ ذَلِكَ أَمْثَل.',
        farsiTitle: '5. روش تربیت فرزند',
        farsi: `پس در آغاز تربيت، تصميم گرفتم تا كتاب خداى توانا و بزرگ را همراه با تفسير آيات، به تو بياموزم، و شريعت اسلام و احكام آن از حلال و حرام، به تو تعليم دهم و به چيز ديگرى نپردازم.
        امّا از آن ترسيدم كه مبادا رأى و هوايى كه مردم را دچار اختلاف كرد، و كار را بر آنان شبهه ناك ساخت، به تو نيز هجوم آورد، گر چه آگاه كردن تو را نسبت به اين امور خوش نداشتم، امّا آگاه شدن و استوار ماندنت را ترجيح دادم، تا تسليم هلاكت هاى اجتماعى نگردى، و اميدوارم خداوند تو را در رستگارى پيروز گرداند، و به راه راست هدايت فرمايد، بنا بر اين وصيّت خود را اينگونه تنظيم كرده ام. 
        پسرم بدان آنچه بيشتر از به كار گيرى وصيّتم دوست دارم ترس از خدا، و انجام واجبات، و پيمودن راهى است كه پدرانت، و صالحان خاندانت پيموده اند. زيرا آنان آنگونه كه تو در امور خويشتن نظر مى كنى در امور خويش نظر داشتند. و همانگونه كه تو در باره خويشتن مى انديشى، نسبت به خودشان مى انديشيدند، و تلاش آنان در اين بود كه آنچه را شناختند انتخاب كنند، و بر آنچه تكليف ندارند روى گردانند، و اگر نفس تو از پذيرفتن سرباز زند و خواهد چنانكه آنان دانستند بداند، پس تلاش كن تا درخواست هاى تو از روى درك و آگاهى باشد، نه آن كه به شبهات روى آورى و از دشمنى ها كمك گيرى. 
        و قبل از پيمودن راه پاكان، از خداوند يارى بجوى، و در راه او با اشتياق عمل كن تا پيروز شوى، و از هر كارى كه تو را به شك و ترديد اندازد، يا تسليم گمراهى كند بپرهيز. 
        و چون يقين كردى دلت روشن و فروتن شد، و انديشه ات گرد آمد و كامل گرديد، و اراده ات به يك چيز متمركز گشت، پس انديشه كن در آنچه كه براى تو تفسير مى كنم، 
        ن كه راهى را كه ايمن نيستى مى پيمايى، و در تاريكى ره مى سپارى، زيرا طالب دين نه اشتباه مى كند، و نه در ترديد و سرگردانى است، كه در چنين حالتى خود دارى بهتر است.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 6,
        arabic: `فَتَفَهَّمْ يَا بُنَيَّ وَصِيَّتِي وَ اعْلَمْ أَنَّ مَالِكَ الْمَوْتِ هُوَ مَالِكُ الْحَيَاةِ وَ أَنَّ الْخَالِقَ هُوَ الْمُمِيتُ وَ أَنَّ الْمُفْنِيَ هُوَ الْمُعِيدُ وَ أَنَّ الْمُبْتَلِيَ هُوَ الْمُعَافِي وَ أَنَّ الدُّنْيَا لَمْ تَكُنْ لِتَسْتَقِرَّ إِلَّا عَلَى مَا جَعَلَهَا اللَّهُ عَلَيْهِ مِنَ النَّعْمَاءِ وَ الِابْتِلَاءِ وَ الْجَزَاءِ فِي الْمَعَادِ أَوْ مَا شَاءَ مِمَّا لَا تَعْلَمُ فَإِنْ أَشْكَلَ عَلَيْكَ شَيْءٌ مِنْ ذَلِكَ فَاحْمِلْهُ عَلَى جَهَالَتِكَ فَإِنَّكَ أَوَّلُ مَا خُلِقْتَ بِهِ جَاهِلًا ثُمَّ عُلِّمْتَ وَ مَا أَكْثَرَ مَا تَجْهَلُ مِنَ الْأَمْرِ وَ يَتَحَيَّرُ فِيهِ رَأْيُكَ وَ يَضِلُّ فِيهِ بَصَرُكَ ثُمَّ تُبْصِرُهُ بَعْدَ ذَلِكَ فَاعْتَصِمْ بِالَّذِي خَلَقَكَ وَ رَزَقَكَ وَ سَوَّاكَ- [فَلْيَكُنْ] وَ لْيَكُنْ لَهُ تَعَبُّدُكَ وَ إِلَيْهِ رَغْبَتُكَ وَ مِنْهُ شَفَقَتُكَ وَ اعْلَمْ يَا بُنَيَّ أَنَّ أَحَداً لَمْ يُنْبِئْ عَنِ اللَّهِ سُبْحَانَهُ كَمَا أَنْبَأَ عَنْهُ الرَّسُولُ صلی الله علیه وآله [عَلَيْهِ نَبِيُّنَا] فَارْضَ بِهِ رَائِداً وَ إِلَى النَّجَاةِ قَائِداً فَإِنِّي لَمْ آلُكَ نَصِيحَةً وَ إِنَّكَ لَنْ تَبْلُغَ فِي النَّظَرِ لِنَفْسِكَ وَ إِنِ اجْتَهَدْتَ مَبْلَغَ نَظَرِي لَكَ.
        وَ اعْلَمْ يَا بُنَيَّ أَنَّهُ لَوْ كَانَ لِرَبِّكَ شَرِيكٌ لَأَتَتْكَ رُسُلُهُ وَ لَرَأَيْتَ آثَارَ مُلْكِهِ وَ سُلْطَانِهِ وَ لَعَرَفْتَ أَفْعَالَهُ وَ صِفَاتِهِ وَ لَكِنَّهُ إِلَهٌ وَاحِدٌ كَمَا وَصَفَ نَفْسَهُ لَا يُضَادُّهُ فِي مُلْكِهِ أَحَدٌ وَ لَا يَزُولُ أَبَداً وَ لَمْ يَزَلْ أَوَّلٌ قَبْلَ الْأَشْيَاءِ بِلَا أَوَّلِيَّةٍ وَ آخِرٌ بَعْدَ الْأَشْيَاءِ بِلَا نِهَايَةٍ عَظُمَ [أَنْ تُثْبَتَ] عَنْ أَنْ تَثْبُتَ رُبُوبِيَّتُهُ بِإِحَاطَةِ قَلْبٍ أَوْ بَصَرٍ فَإِذَا عَرَفْتَ ذَلِكَ فَافْعَلْ كَمَا يَنْبَغِي لِمِثْلِكَ أَنْ يَفْعَلَهُ فِي صِغَرِ خَطَرِهِ وَ قِلَّةِ مَقْدِرَتِهِ وَ كَثْرَةِ عَجْزِهِ و عَظِيمِ حَاجَتِهِ إِلَى رَبِّهِ فِي طَلَبِ طَاعَتِهِ [وَ الرَّهِينَةِ مِنْ عُقُوبَتِهِ] وَ الْخَشْيَةِ مِنْ عُقُوبَتِهِ وَ الشَّفَقَةِ مِنْ سُخْطِهِ فَإِنَّهُ لَمْ يَأْمُرْكَ إِلَّا بِحَسَنٍ وَ لَمْ يَنْهَكَ إِلَّا عَنْ قَبِيحٍ.`,
        farsiTitle: '6. ضرورت توجه به معنویات',
        farsi: `پسرم در وصيّت من درست بينديش، بدان كه در اختيار دارنده مرگ همان است كه زندگى در دست او، و پديد آورنده موجودات است، همو مى ميراند، و نابود كننده همان است كه دوباره زنده مى كند، و آن كه بيمار مى كند شفا نيز مى دهد، بدان كه دنيا جاودانه نيست، و آنگونه كه خدا خواسته است برقرار است، از عطا كردن نعمت ها، و انواع آزمايش ها، و پاداش دادن در معاد، و يا آنچه را كه او خواسته است و تو نمى دانى.
        اگر در باره جهان، و تحوّلات روزگار مشكلى براى تو پديد آمد آن را به عدم آگاهى ارتباط ده، زيرا تو ابتدا با ناآگاهى متولّد شدى و سپس علوم را فرا گرفتى، و چه بسيار است آنچه را كه نمى دانى و خدا مى داند، كه انديشه ات سرگردان، و بينش تو در آن راه ندارد، سپس آنها را مى شناسى.
        پس به قدرتى پناه بر كه تو را آفريده، روزى داده، و اعتدال در اندام تو آورده است، بندگى تو فقط براى او باشد، و تنها اشتياق او را داشته باش، و تنها از او بترس. 
        بدان پسرم هيچ كس چون رسول خدا صلّى اللّه عليه و آله و سلّم از خدا آگاهى نداده است، رهبرى او را پذيرا باش، و براى رستگارى، راهنمايى او را بپذير، همانا من از هيچ اندرزى براى تو كوتاهى نكردم، و تو هر قدر كوشش كنى، و به اصلاح خويش بينديشى، همانند پدرت نمى توانى باشى.
        پسرم اگر خدا شريكى داشت، پيامبران او نيز به سوى تو مى آمدند، و آثار قدرتش را مى ديدى، و كردار و صفاتش را مى شناختى.
        امّا خدا، خدايى است يگانه، همانگونه كه خود توصيف كرد، هيچ كس در مملكت دارى او نزاعى ندارد، نابود شدنى نيست، و همواره بوده است، اوّل هر چيزى است كه آغاز ندارد، و آخر هر چيزى كه پايان نخواهد داشت، برتر از آن است كه قدرت پروردگارى او را فكر و انديشه درك كند. 
        حال كه اين حقيقت را دريافتى، در عمل بكوش آن چنانكه همانند تو سزاوار است بكوشد، كه منزلت آن اندك، و توانايى اش ضعيف، و ناتوانى اش بسيار، و اطاعت خدا را مشتاق، و از عذابش ترسان، و از خشم او گريزان است، زيرا خدا تو را جز به نيكوكارى فرمان نداده، و جز از زشتى ها نهى نفرموده است.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 7,
        arabic:
          'يَا بُنَيَّ إِنِّي قَدْ أَنْبَأْتُكَ عَنِ الدُّنْيَا وَ حَالِهَا وَ زَوَالِهَا وَ انْتِقَالِهَا وَ أَنْبَأْتُكَ عَنِ الْآخِرَةِ وَ مَا أُعِدَّ لِأَهْلِهَا فِيهَا وَ ضَرَبْتُ لَكَ فِيهِمَا الْأَمْثَالَ لِتَعْتَبِرَ بِهَا وَ تَحْذُوَ عَلَيْهَا إِنَّمَا مَثَلُ مَنْ خَبَرَ الدُّنْيَا كَمَثَلِ قَوْمٍ سَفْرٍ نَبَا بِهِمْ مَنْزِلٌ جَدِيبٌ فَأَمُّوا مَنْزِلًا خَصِيباً وَ جَنَاباً مَرِيعاً فَاحْتَمَلُوا وَعْثَاءَ الطَّرِيقِ وَ فِرَاقَ الصَّدِيقِ وَ خُشُونَةَ السَّفَرِ وَ جُشُوبَةَ المَطْعَمِ لِيَأْتُوا سَعَةَ دَارِهِمْ وَ مَنْزِلَ قَرَارِهِمْ فَلَيْسَ يَجِدُونَ لِشَيْءٍ مِنْ ذَلِكَ أَلَماً وَ لَا يَرَوْنَ نَفَقَةً فِيهِ مَغْرَماً وَ لَا شَيْءَ أَحَبُّ إِلَيْهِمْ مِمَّا قَرَّبَهُمْ مِنْ مَنْزِلِهِمْ وَ أَدْنَاهُمْ [إِلَى] مِنْ مَحَلَّتِهِمْ وَ مَثَلُ مَنِ اغْتَرَّ بِهَا كَمَثَلِ قَوْمٍ كَانُوا بِمَنْزِلٍ خَصِيبٍ فَنَبَا بِهِمْ إِلَى مَنْزِلٍ جَدِيبٍ فَلَيْسَ شَيْءٌ أَكْرَهَ إِلَيْهِمْ وَ لَا أَفْظَعَ عِنْدَهُمْ مِنْ مُفَارَقَةِ مَا كَانُوا فِيهِ إِلَى مَا يَهْجُمُونَ عَلَيْهِ وَ يَصِيرُونَ إِلَيْه.',
        farsiTitle: '7. ضرورت آخرت گرایی',
        farsi: `اى پسرم من تو را از دنيا و تحوّلات گوناگونش، و نابودى و دست به دست گرديدنش آگاه كردم، و از آخرت و آنچه براى انسان ها در آنجا فراهم است اطّلاع دادم، و براى هر دو مثال ها زدم، تا پند پذيرى، و راه و رسم زندگى بياموزى، همانا داستان آن كس كه دنيا را آزمود، چونان مسافرانى است كه در سر منزلى بى آب و علف و دشوار اقامت دارند و قصد كوچ كردن به سرزمينى را دارند كه در آنجا آسايش و رفاه فراهم است.
        پس مشكلات راه را تحمّل مى كنند، و جدايى دوستان را مى پذيرند، و سختى سفر، و ناگوارى غذا را با جان و دل قبول مى كنند، تا به جايگاه وسيع، و منزلگاه أمن، با آرامش قدم بگذارند، و از تمام سختى هاى طول سفر احساس ناراحتى ندارند، و هزينه هاى مصرف شده را غرامت نمى شمارند، و هيچ چيز براى آنان دوست داشتنى نيست جز آن كه به منزل أمن، و محل آرامش برسند. 
        امّا داستان دنيا پرستان همانند گروهى است كه از جايگاهى پر از نعمت ها مى خواهند به سرزمين خشك و بى آب و علف كوچ كنند، پس در نظر آنان چيزى ناراحت كننده تر از اين نيست كه از جايگاه خود جدا مى شوند، و ناراحتى ها را بايد تحمّل كنند.`,
        audio: {
          arabic: '',
          farsi: ''
        },
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 8,
        arabic:
          'یا بُنَيَّ اجْعَلْ نَفْسَكَ مِيزَاناً فِيمَا بَيْنَكَ وَ بَيْنَ غَيْرِكَ فَأَحْبِبْ لِغَيْرِكَ مَا تُحِبُّ لِنَفْسِك وَ اكْرَهْ لَهُ مَا تَكْرَهُ لَهَا وَ لَا تَظْلِمْ كَمَا لَا تُحِبُّ أَنْ تُظْلَمَ وَ أَحْسِنْ كَمَا تُحِبُّ أَنْ يُحْسَنَ إِلَيْكَ وَ اسْتَقْبِحْ مِنْ نَفْسِكَ مَا تَسْتَقْبِحُهُ مِنْ غَيْرِكَ وَ ارْضَ مِنَ النَّاسِ بِمَا تَرْضَاهُ لَهُمْ مِنْ نَفْسِكَ وَ لَا تَقُلْ مَا لَا تَعْلَمُ وَ إِنْ قَلَّ مَا تَعْلَمُ وَ لَا تَقُلْ مَا لَا تُحِبُّ أَنْ يُقَالَ لَكَ وَ اعْلَمْ أَنَّ الْإِعْجَابَ ضِدُّ الصَّوَابِ وَ آفَةُ الْأَلْبَابِ فَاسْعَ فِي كَدْحِكَ وَ لَا تَكُنْ خَازِناً لِغَيْرِكَ وَ إِذَا أَنْتَ هُدِيتَ لِقَصْدِكَ فَكُنْ أَخْشَعَ مَا تَكُونُ لِرَبِّك',
        farsiTitle: '8. معیارهای روابط اجتماعی',
        farsi: `اى پسرم نفس خود را ميزان ميان خود و ديگران قرار ده، پس آنچه را كه براى خود دوست دارى براى ديگران نيز دوست بدار، و آنچه را كه براى خود نمى پسندى، براى ديگران مپسند، ستم روا مدار، آنگونه كه دوست ندارى به تو ستم شود، نيكوكار باش، آنگونه كه دوست دارى به تو نيكى كنند، و آنچه را كه براى ديگران زشت مى دارى براى خود نيز زشت بشمار، و چيزى را براى مردم رضايت بده كه براى خود مى پسندى.
        آنچه نمى دانى نگو، گر چه آنچه را مى دانى اندك است، آنچه را دوست ندارى به تو نسبت دهند، در باره ديگران مگو.
        بدان كه خود بزرگ بينى و غرور، مخالف راستى، و آفت عقل است، نهايت كوشش را در زندگى داشته باش، و در فكر ذخيره سازى براى ديگران مباش، آنگاه كه به راه راست هدايت شدى، در برابر پروردگارت از هر فروتنى خاضع تر باش.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 9,
        arabic:
          'وَ اعْلَمْ أَنَّ أَمَامَكَ طَرِيقاً ذَا مَسَافَةٍ بَعِيدَةٍ وَ مَشَقَّةٍ شَدِيدَةٍ وَ أَنَّهُ لَا غِنَى بِكَ فِيهِ عَنْ حُسْنِ الِارْتِيَادِ وَ قَدْرِ بَلَاغِكَ مِنَ الزَّادِ مَعَ خِفَّةِ الظَّهْرِ فَلَا تَحْمِلَنَّ عَلَى ظَهْرِكَ فَوْقَ طَاقَتِكَ فَيَكُونَ ثِقْلُ ذَلِكَ وَبَالًا عَلَيْكَ وَ إِذَا وَجَدْتَ مِنْ أَهْلِ الْفَاقَةِ مَنْ يَحْمِلُ لَكَ زَادَكَ إِلَى يَوْمِ الْقِيَامَةِ فَيُوَافِيكَ بِهِ غَداً حَيْثُ تَحْتَاجُ إِلَيْهِ فَاغْتَنِمْهُ وَ حَمِّلْهُ إِيَّاهُ وَ أَكْثِرْ مِنْ تَزْوِيدِهِ وَ أَنْتَ قَادِرٌ عَلَيْهِ فَلَعَلَّكَ تَطْلُبُهُ فَلَا تَجِدُهُ وَ اغْتَنِمْ مَنِ اسْتَقْرَضَكَ فِي حَالِ غِنَاكَ لِيَجْعَلَ قَضَاءَهُ لَكَ فِي يَوْمِ عُسْرَتِكَ وَ اعْلَمْ أَنَّ أَمَامَكَ عَقَبَةً كَئُوداً الْمُخِفُّ فِيهَا أَحْسَنُ حَالًا مِنَ الْمُثْقِلِ وَ الْمُبْطِئُ عَلَيْهَا أَقْبَحُ [أَمْراً] حَالًا مِنَ الْمُسْرِعِ وَ أَنَّ [مَهْبِطَهَا بِكَ] مَهْبِطَكَ بِهَا لَا مَحَالَةَ إِمَّا عَلَى جَنَّةٍ أَوْ عَلَى نَارٍ فَارْتَدْ لِنَفْسِكَ قَبْلَ نُزُولِكَ وَ وَطِّئِ الْمَنْزِلَ قَبْلَ حُلُولِكَ فَلَيْسَ بَعْدَ الْمَوْتِ مُسْتَعْتَبٌ وَ لَا إِلَى الدُّنْيَا مُنْصَرَفٌ.',
        farsiTitle: '9. تلاش در جمع آوری زاد و توشه',
        farsi: `بدان راهى پر مشقّت و بس طولانى در پيش روى دارى، و در اين راه بدون كوشش بايسته، و تلاش فراوان، و اندازه گيرى زاد و توشه، و سبك كردن بار گناه، موفّق نخواهى بود، بيش از تحمّل خود بار مسئوليّت ها بر دوش منه، كه سنگينى آن براى تو عذاب آور است. 
        اگر مستمندى را ديدى كه توشه ات را تا قيامت مى برد، و فردا كه به آن نياز دارى به تو باز مى گرداند، كمك او را غنيمت بشمار، و زاد و توشه را بر دوش او بگذار، و اگر قدرت مالى دارى بيشتر انفاق كن، و همراه او بفرست، زيرا ممكن است روزى در رستاخيز در جستجوى چنين فردى باشى و او را نيابى. به هنگام بى نيازى، اگر كسى از تو وام خواهد، غنيمت بشمار، تا در روز سختى و تنگدستى به تو باز گرداند. 
        بدان كه در پيش روى تو، گردنه هاى صعب العبورى وجود دارد، كه حال سبكباران به مراتب بهتر از سنگين باران است، و آن كه كند رود حالش بدتر از شتاب گيرنده مى باشد، و سرانجام حركت، بهشت و يا دوزخ خواهد بود، پس براى خويش قبل از رسيدن به آخرت وسائلى مهيّا ساز، و جايگاه خود را پيش از آمدنت آماده كن، زيرا پس از مرگ، عذرى پذيرفته نمى شود، و راه باز گشتى وجود ندارد.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 10,
        arabic:
          'وَ اعْلَمْ أَنَّ الَّذِي بِيَدِهِ خَزَائِنُ السَّمَاوَاتِ وَ الْأَرْضِ قَدْ أَذِنَ لَكَ فِي الدُّعَاءِ وَ تَكَفَّلَ لَكَ بِالْإِجَابَةِ وَ أَمَرَكَ أَنْ تَسْأَلَهُ لِيُعْطِيَكَ وَ تَسْتَرْحِمَهُ لِيَرْحَمَكَ وَ لَمْ يَجْعَلْ [بَيْنَهُ وَ بَيْنَكَ] بَيْنَكَ وَ بَيْنَهُ مَنْ يَحْجُبُكَ عَنْهُ وَ لَمْ يُلْجِئْكَ إِلَى مَنْ يَشْفَعُ لَكَ إِلَيْهِ وَ لَمْ يَمْنَعْكَ إِنْ أَسَأْتَ مِنَ التَّوْبَةِ وَ لَمْ يُعَاجِلْكَ بِالنِّقْمَةِ وَ لَمْ يُعَيِّرْكَ بِالْإِنَابَةِ وَ لَمْ يَفْضَحْكَ حَيْثُ [تَعَرَّضْتَ لِلْفَضِيحَةِ] الْفَضِيحَةُ بِكَ أَوْلَى وَ لَمْ يُشَدِّدْ عَلَيْكَ فِي قَبُولِ الْإِنَابَةِ وَ لَمْ يُنَاقِشْكَ بِالْجَرِيمَةِ وَ لَمْ يُؤْيِسْكَ مِنَ الرَّحْمَةِ بَلْ جَعَلَ نُزُوعَكَ عَنِ الذَّنْبِ حَسَنَةً وَ حَسَبَ سَيِّئَتَكَ وَاحِدَةً وَ حَسَبَ حَسَنَتَكَ عَشْراً وَ فَتَحَ لَكَ بَابَ الْمَتَابِ وَ بَابَ الِاسْتِعْتَابِ فَإِذَا نَادَيْتَهُ سَمِعَ نِدَاكَ وَ إِذَا نَاجَيْتَهُ عَلِمَ نَجْوَاكَ فَأَفْضَيْتَ إِلَيْهِ بِحَاجَتِكَ وَ أَبْثَثْتَهُ ذَاتَ نَفْسِكَ وَ شَكَوْتَ إِلَيْهِ هُمُومَكَ وَ اسْتَكْشَفْتَهُ كُرُوبَكَ وَ اسْتَعَنْتَهُ عَلَى أُمُورِك.',
        farsiTitle: '10. نشانه های رحمت الهی',
        farsi: `بدان، خدايى كه گنج هاى آسمان و زمين در دست اوست، به تو اجازه درخواست داده، و اجابت آن را به عهده گرفته است. تو را فرمان داده كه از او بخواهى تا عطا كند، درخواست رحمت كنى تا ببخشايد، و خداوند بين تو و خودش كسى را قرار نداده تا حجاب و فاصله ايجاد كند، و تو را مجبور نساخته كه به شفيع و واسطه اى پناه ببرى.
        و در صورت ارتكاب گناه در توبه را مسدود نكرده است، در كيفر تو شتاب نداشته، و در توبه و بازگشت، بر تو عيب نگرفته است، در آنجا كه رسوايى سزاوار توست، رسوا نساخته، و براى بازگشت به خويش شرائط سنگينى مطرح نكرده است، در گناهان تو را به محاكمه نكشيده، و از رحمت خويش نا اميدت نكرده، بلكه بازگشت تو را از گناهان نيكى شمرده است. هر گناه تو را يكى، و هر نيكى تو را ده به حساب آورده، و راه بازگشت و توبه را به روى تو گشوده است. 
        هر گاه او را بخوانى، ندايت را مى شنود، و چون با او راز دل گويى راز تو را مى داند، پس حاجت خود را با او بگوى، و آنچه در دل دارى نزد او باز گوى، غم و اندوه خود را در پيشگاه او مطرح كن، تا غم هاى تو را بر طرف كند و در مشكلات تو را يارى رساند.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 11,
        arabic:
          'وَ سَأَلْتَهُ مِنْ خَزَائِنِ رَحْمَتِهِ مَا لَا يَقْدِرُ عَلَى إِعْطَائِهِ غَيْرُهُ مِنْ زِيَادَةِ الْأَعْمَارِ وَ صِحَّةِ الْأَبْدَانِ وَ سَعَةِ الْأَرْزَاق‏. ثُمَّ جَعَلَ فِي يَدَيْكَ مَفَاتِيحَ خَزَائِنِهِ بِمَا أَذِنَ لَكَ فِيهِ مِنْ مَسْأَلَتِهِ فَمَتَى شِئْتَ اسْتَفْتَحْتَ بِالدُّعَاءِ أَبْوَابَ نِعْمَتِهِ وَ اسْتَمْطَرْتَ شَآبِيبَ رَحْمَتِهِ فَلَا [يُقْنِطَنَّكَ‏] يُقَنِّطَنَّكَ إِبْطَاءُ إِجَابَتِهِ فَإِنَّ الْعَطِيَّةَ عَلَى قَدْرِ النِّيَّةِ وَ رُبَّمَا أُخِّرَتْ عَنْكَ الْإِجَابَةُ لِيَكُونَ ذَلِكَ أَعْظَمَ لِأَجْرِ السَّائِلِ وَ أَجْزَلَ لِعَطَاءِ الْآمِلِ وَ رُبَّمَا سَأَلْتَ الشَّيْ‏ءَ فَلَا [تُعْطَاهُ‏] تُؤْتَاهُ وَ أُوتِيتَ خَيْراً مِنْهُ عَاجِلًا أَوْ آجِلًا أَوْ صُرِفَ عَنْكَ لِمَا هُوَ خَيْرٌ لَكَ فَلَرُبَّ أَمْرٍ قَدْ طَلَبْتَهُ فِيهِ هَلَاكُ دِينِكَ لَوْ أُوتِيتَهُ فَلْتَكُنْ مَسْأَلَتُكَ فِيمَا يَبْقَى‏ لَكَ جَمَالُهُ وَ يُنْفَى عَنْكَ وَبَالُهُ فَالْمَالُ لَا يَبْقَى لَكَ وَ لَا تَبْقَى لَه‏.',
        farsiTitle: '11. شرایط اجابت دعا',
        farsi: `و از گنجينه هاى رحمت او چيزهايى را درخواست كن كه جز او كسى نمى تواند عطا كند، مانند عمر بيشتر، تندرستى بدن، و گشايش در روزى.
سپس خداوند كليدهاى گنجينه هاى خود را در دست تو قرار داده كه به تو اجازه دعا كردن داد، پس هر گاه اراده كردى مى توانى با دعا، درهاى نعمت خدا را بگشايى، تا باران رحمت الهى بر تو ببارد.
هرگز از تأخير اجابت دعا نا اميد مباش، زيرا بخشش الهى باندازه نيّت است، گاه، در اجابت دعا تأخير مى شود تا پاداش درخواست كننده بيشتر و جزاى آرزومند كامل تر شود، گاهى درخواست مى كنى امّا پاسخ داده نمى شود، زيرا بهتر از آنچه خواستى به زودى يا در وقت مشخّص، به تو خواهد بخشيد، يا به جهت اعطاء بهتر از آنچه خواستى، دعا به اجابت نمى رسد، زيرا چه بسا خواسته هايى دارى كه اگر داده شود مايه هلاكت دين تو خواهد بود، پس خواسته هاى تو به گونه اى باشد كه جمال و زيبايى تو را تأمين، و رنج و سختى را از تو دور كند، پس نه مال دنيا براى تو پايدار، و نه تو براى مال دنيا باقى خواهى ماند.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 12,
        arabic:
          'وَاعلَم يَا بُنَيَّ أَنَّكَ إِنَّمَا خُلِقْتَ لِلْآخِرَةِ لَا لِلدُّنْيَا وَ لِلْفَنَاءِ لَا لِلْبَقَاءِ وَ لِلْمَوْتِ لَا لِلْحَيَاةِ وَ أَنَّكَ فِي [مَنْزِلِ] قُلْعَةٍ وَ دَارِ بُلْغَةٍ وَ طَرِيقٍ إِلَى الْآخِرَةِ وَ أَنَّكَ طَرِيدُ الْمَوْتِ الَّذِي لَا يَنْجُو مِنْهُ هَارِبُهُ وَ لَا يَفُوتُهُ طَالِبُهُ وَ لَا بُدَّ أَنَّهُ مُدْرِكُهُ فَكُنْ مِنْهُ عَلَى حَذَرِ أَنْ يُدْرِكَكَ وَ أَنْتَ عَلَى حَالٍ سَيِّئَةٍ قَدْ كُنْتَ تُحَدِّثُ نَفْسَكَ مِنْهَا بِالتَّوْبَةِ فَيَحُولَ بَيْنَكَ وَ بَيْنَ ذَلِكَ فَإِذَا أَنْتَ قَدْ أَهْلَكْتَ نَفْسَكَ. يَا بُنَيَّ أَكْثِرْ مِنْ ذِكْرِ الْمَوْتِ وَ ذِكْرِ مَا تَهْجُمُ عَلَيْهِ وَ تُفْضِي بَعْدَ الْمَوْتِ إِلَيْهِ حَتَّى يَأْتِيَكَ وَ قَدْ أَخَذْتَ مِنْهُ حِذْرَكَ وَ شَدَدْتَ لَهُ أَزْرَكَ وَ لَا يَأْتِيَكَ بَغْتَةً فَيَبْهَرَك. وَ إِيَّاكَ أَنْ تَغْتَرَّ بِمَا تَرَى مِنْ إِخْلَادِ أَهْلِ الدُّنْيَا إِلَيْهَا وَ تَكَالُبِهِمْ عَلَيْهَا فَقَدْ نَبَّأَكَ اللَّهُ عَنْهَا وَ [نَعَتَتْ لَكَ نَفْسَهَا] نَعَتْ هِيَ لَكَ عَنْ نَفْسِهَا وَ تَكَشَّفَتْ لَكَ عَنْ مَسَاوِيهَا.',
        farsiTitle: '12. ضرورت یاد مرگ',
        farsi: `پسرم، بدان تو براى آخرت آفريده شدى، نه دنيا، براى رفتن از دنيا، نه پايدار ماندن در آن، براى مرگ، نه زندگى جاودانه در دنيا، كه هر لحظه ممكن است از دنيا كوچ كنى، و به آخرت در آيى. و تو شكار مرگى هستى كه فرار كننده آن نجاتى ندارد، و هر كه را بجويد به آن مى رسد، و سرانجام او را مى گيرد.
        پس، از مرگ بترس. نكند زمانى سراغ تو را گيرد كه در حال گناه يا در انتظار توبه كردن باشى و مرگ مهلت ندهد و بين تو و توبه فاصله اندازد، كه در اين حال خود را تباه كرده اى. پسرم فراوان بياد مرگ باش، و به ياد آنچه كه به سوى آن مى روى، و پس از مرگ در آن قرار مى گيرى. تا هنگام ملاقات با مرگ از هر نظر آماده باشی، نيروى خود را افزون، و كمر همّت را بسته نگهدار كه ناگهان نيايد و تو را مغلوب سازد.
        مبادا دلبستگى فراوان دنيا پرستان، و تهاجم حريصانه آنان به دنيا، تو را مغرور كند، چرا كه خداوند تو را از حالات دنيا آگاه كرده، و دنيا نيز از وضع خود تو را خبر داده، و از زشتى هاى روزگار پرده برداشته است.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 13,
        arabic:
          'فَإِنَّمَا أَهْلُهَا كِلَابٌ عَاوِيَةٌ وَ سِبَاعٌ ضَارِيَةٌ يَهِرُّ بَعْضُهَا عَلَى بَعْضٍ وَ يَأْكُلُ عَزِيزُهَا ذَلِيلَهَا وَ يَقْهَرُ كَبِيرُهَا صَغِيرَهَا نَعَمٌ مُعَقَّلَةٌ وَ أُخْرَى مُهْمَلَةٌ قَدْ أَضَلَّتْ عُقُولَهَا وَ رَكِبَتْ مَجْهُولَهَا سُرُوحُ عَاهَةٍ بِوَادٍ وَعْثٍ لَيْسَ لَهَا رَاعٍ يُقِيمُهَا وَ لَا مُسِيمٌ يُسِيمُهَا سَلَكَتْ بِهِمُ الدُّنْيَا طَرِيقَ الْعَمَى وَ أَخَذَتْ بِأَبْصَارِهِمْ عَنْ مَنَارِ الْهُدَى فَتَاهُوا فِي حَيْرَتِهَا وَ غَرِقُوا فِي نِعْمَتِهَا وَ اتَّخَذُوهَا رَبّاً فَلَعِبَتْ بِهِمْ وَ لَعِبُوا بِهَا وَ نَسُوا مَا وَرَاءَهَا. رُوَيْداً يُسْفِرُ الظَّلَامُ كَأَنْ قَدْ وَرَدَتِ الْأَظْعَانُ يُوشِكُ مَنْ أَسْرَعَ أَنْ يَلْحَقَ وَ اعْلَمْ يَا بُنَيَّ أَنَّ مَنْ كَانَتْ مَطِيَّتُهُ اللَّيْلَ وَ النَّهَارَ فَإِنَّهُ يُسَارُ بِهِ وَ إِنْ كَانَ وَاقِفاً وَ يَقْطَعُ الْمَسَافَةَ وَ إِنْ كَانَ مُقِيماً وَادِعا.',
        farsiTitle: '13. شناخت دنیا پرستان',
        farsi: `همانا دنيا پرستان چونان سگ هاى درنده، عو عو كنان، براى دريدن صيد در شتابند، برخى به برخى ديگر هجوم آورند، و نيرومندشان، ناتوان را مى خورد، و بزرگ ترها كوچك ترها را. و يا چونان شترانى هستند كه برخى از آنها پاى بسته، و برخى ديگر در بيابان رها شده، كه راه گم كرده و در جادّه هاى نامعلومى در حركتند، و در وادى پر از آفت ها، و در شنزارى كه حركت با كندى صورت مى گيرد گرفتارند، نه چوپانى دارند كه به كارشان برسد، و نه چراننده اى كه به چراگاهشان ببرد.
        دنيا آنها را به راه كورى كشاند. و ديدگانشان را از چراغ هدايت بپوشاند، در بيراهه سرگردان، و در نعمت ها غرق شده اند، كه نعمت ها را پروردگار خود قرار دادند. هم دنيا آنها را به بازى گرفته، و هم آنها با دنيا به بازى پرداخته، و آخرت را فراموش كرده اند. اندكى مهلت ده، بزودى تاريكى بر طرف مى شود، گويا مسافران به منزل رسيده اند، و آن كس كه شتاب كند به كاروان خواهد رسيد.
        پسرم بدان آن كس كه مركبش شب و روز آماده است همواره در حركت خواهد بود، هر چند خود را ساكن پندارد، و همواره راه مى پيمايد هر چند در جاى خود ايستاده و راحت باشد.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 14,
        arabic: `وَ اعْلَمْ يَقِيناً أَنَّكَ لَنْ تَبْلُغَ أَمَلَكَ وَ لَنْ تَعْدُوَ أَجَلَكَ وَ أَنَّكَ فِي سَبِيلِ مَنْ كَانَ قَبْلَكَ فَخَفِّضْ فِي الطَّلَبِ وَ أَجْمِلْ فِي الْمُكْتَسَبِ فَإِنَّهُ رُبَّ طَلَبٍ قَدْ جَرَّ إِلَى حَرَبٍ وَ لَيْسَ كُلُّ طَالِبٍ بِمَرْزُوقٍ وَ لَا كُلُّ مُجْمِلٍ بِمَحْرُومٍ وَ أَكْرِمْ نَفْسَكَ عَنْ كُلِّ دَنِيَّةٍ وَ إِنْ سَاقَتْكَ إِلَى الرَّغَائِبِ فَإِنَّكَ لَنْ تَعْتَاضَ بِمَا تَبْذُلُ مِنْ نَفْسِكَ عِوَضاً وَ لَا تَكُنْ عَبْدَ غَيْرِكَ وَ قَدْ جَعَلَكَ اللَّهُ حُرّاً وَ مَا خَيْرُ خَيْرٍ لَا يُنَالُ إِلَّا بِشَرٍّ وَ يُسْرٍ لَا يُنَالُ إِلَّا بِعُسْرٍ وَ إِيَّاكَ أَنْ تُوجِفَ بِكَ مَطَايَا الطَّمَعِ فَتُورِدَكَ مَنَاهِلَ الْهَلَكَةِ وَ إِنِ اسْتَطَعْتَ أَلَّا يَكُونَ بَيْنَكَ وَ بَيْنَ اللَّهِ ذُو نِعْمَةٍ فَافْعَلْ فَإِنَّكَ مُدْرِكٌ قَسْمَكَ وَ آخِذٌ سَهْمَكَ وَ إِنَّ الْيَسِيرَ مِنَ اللَّهِ سُبْحَانَهُ [أَكْرَمُ وَ أَعْظَمُ] أَعْظَمُ وَ أَكْرَمُ مِنَ الْكَثِيرِ مِنْ خَلْقِهِ وَ إِنْ كَانَ كُلٌّ مِنْه.
        وَ تَلَافِيكَ مَا فَرَطَ مِنْ صَمْتِكَ أَيْسَرُ مِنْ إِدْرَاكِكَ مَا فَاتَ مِنْ مَنْطِقِكَ وَ حِفْظُ مَا فِي الْوِعَاءِ بِشَدِّ الْوِكَاءِ وَ حِفْظُ مَا فِي يَدَيْكَ أَحَبُّ إِلَيَّ مِنْ طَلَبِ مَا فِي يَدَيْ غَيْرِكَ وَ مَرَارَةُ الْيَأْسِ خَيْرٌ مِنَ الطَّلَبِ إِلَى النَّاسِ وَ الْحِرْفَةُ مَعَ الْعِفَّةِ خَيْرٌ مِنَ الْغِنَى مَعَ الْفُجُورِ وَ الْمَرْءُ أَحْفَظُ لِسِرِّهِ وَ رُبَّ سَاعٍ فِيمَا يَضُرُّهُ مَنْ أَكْثَرَ أَهْجَرَ وَ مَنْ تَفَكَّرَ أَبْصَرَ قَارِنْ أَهْلَ الْخَيْرِ تَكُنْ مِنْهُمْ وَ بَايِنْ أَهْلَ الشَّرِّ تَبِنْ عَنْهُمْ بِئْسَ الطَّعَامُ الْحَرَامُ وَ ظُلْمُ الضَّعِيفِ أَفْحَشُ الظُّلْمِ إِذَا كَانَ الرِّفْقُ خُرْقاً كَانَ الْخُرْقُ رِفْقاً رُبَّمَا كَانَ الدَّوَاءُ دَاءً وَ الدَّاءُ دَوَاءً وَ رُبَّمَا نَصَحَ غَيْرُ النَّاصِحِ وَ غَشَّ الْمُسْتَنْصَحُ وَ إِيَّاكَ وَ الِاتِّكَالَ عَلَى الْمُنَى فَإِنَّهَا بَضَائِعُ النَّوْكَى وَ الْعَقْلُ حِفْظُ التَّجَارِبِ وَ خَيْرُ مَا جَرَّبْتَ مَا وَعَظَكَ بَادِرِ الْفُرْصَةَ قَبْلَ أَنْ تَكُونَ غُصَّةً لَيْسَ كُلُّ طَالِبٍ يُصِيبُ وَ لَا كُلُّ غَائِبٍ يَئُوبُ وَ مِنَ الْفَسَادِ إِضَاعَةُ الزَّادِ وَ مَفْسَدَةُ الْمَعَادِ وَ لِكُلِّ أَمْرٍ عَاقِبَةٌ سَوْفَ يَأْتِيكَ مَا قُدِّرَ لَكَ التَّاجِرُ مُخَاطِرٌ وَ رُبَّ يَسِيرٍ أَنْمَى مِنْ كَثِيرٍ لَا خَيْرَ فِي مُعِينٍ [مُهِينٍ] مَهِينٍ وَ لَا فِي صَدِيقٍ ظَنِينٍ سَاهِلِ الدَّهْرَ مَا ذَلَّ لَكَ قَعُودُهُ وَ لَا تُخَاطِرْ بِشَيْءٍ رَجَاءَ أَكْثَرَ مِنْهُ وَ إِيَّاكَ أَنْ تَجْمَحَ بِكَ مَطِيَّةُ اللَّجَاج.`,
        farsiTitle: '14. ضرورت واقع نگری در زندگی (ارزشهای گوناگون اخلاقی)',
        farsi: `به يقين بدان كه تو به همه آرزوهاى خود نخواهى رسيد، و تا زمان مرگ بيشتر زندگى نخواهى كرد، و بر راه كسى مى روى كه پيش از تو مى رفت، پس در به دست آوردن دنيا آرام باش، و در مصرف آنچه به دست آوردى نيكو عمل كن، زيرا چه بسا تلاش بى اندازه براى دنيا كه به تاراج رفتن اموال كشانده شد. پس هر تلاشگرى به روزى دلخواه نخواهد رسيد، و هر مدارا كننده اى محروم نخواهد شد.
        نفس خود را از هر گونه پستى باز دار، هر چند تو را به اهدافت رساند، زيرا نمى توانى به اندازه آبرويى كه از دست مى دهى بهايى به دست آورى. برده ديگرى مباش، كه خدا تو را آزاد آفريد، آن نيك كه جز با شر به دست نيايد نيكى نيست، و آن راحتى كه با سختى هاى فراوان به دست آيد، آسايش نخواهد بود.
        بپرهيز از آن كه مركب طمع ورزى تو را به سوى هلاكت به پيش راند، و اگر توانستى كه بين تو و خدا صاحب نعمتى قرار نگيرد، چنين باش، زيرا تو، روزى خود را دريافت مى كنى، و سهم خود بر مى دارى، و مقدار اندكى كه از طرف خداى سبحان به دست مى آورى، بزرگ و گرامى تر از (مال) فراوانى است كه از دست بندگان دريافت مى دارى، گرچه همه از طرف خداست.
        آنچه با سكوت از دست مى دهى آسانتر از آن است كه با سخن از دست برود، چرا كه نگهدارى آنچه در مشك است با محكم بستن دهانه آن امكان پذير است، و نگهدارى آنچه كه در دست دارى، پيش من بهتر است از آن كه چيزى از ديگران بخواهى، و تلخى نا اميدى بهتر از درخواست كردن از مردم است.
        شغل همراه با پاكدامنى، بهتر از ثروت فراوانى است كه با گناهان به دست آيد، مرد براى پنهان نگاه داشتن اسرار خويش سزاوارتر است.
        چه بسا تلاش كننده اى كه به زيان خود مى كوشد، هر كس پر حرفى كند ياوه مى گويد، و آن كس كه بينديشد آگاهى يابد، با نيكان نزديك شو و از آنان باش، و با بدان دور شو و از آنان دورى كن. بدترين غذاها، لقمه حرام، و بدترين ستم ها، ستمكارى به ناتوان است. 
        جايى كه مدارا كردن درشتى به حساب آيد به جاى مدارا درشتى كن، چه بسا كه دارو بر درد افزايد، و بيمارى، درمان باشد، و چه بسا آن كس كه اهل اندرز نيست، اندرز دهد، و نصيحت كننده دغل كار باشد. 
        هرگز بر آرزوها تكيه نكن كه سرمايه احمقان است، و حفظ عقل، پند گرفتن از تجربه هاست، و بهترين تجربه آن كه تو را پند آموزد. پيش از آن كه فرصت از دست برود، و اندوه ببار آورد، از فرصت ها استفاده كن. هر تلاشگرى به خواسته هاى خود نرسد، و هر پنهان شده اى باز نمى گردد. 
        از نمونه هاى تباهى، نابود كردن زاد و توشه آخرت است. هر كارى پايانى دارد، و به زودى آنچه براى تو مقدّر گرديده خواهد رسيد. هر بازرگانى خويش را به مخاطره افكند. چه بسا اندكى كه از فراوانى بهتر است.
        نه در يارى دادن انسان پست چيزى وجود دارد و نه در دوستى با دوست متّهم، حال كه روزگار در اختيار تو است آسان گير، و براى آن كه بيشتر به دست آورى خطر نكن. از سوار شدن بر مركب ستيزه جويى بپرهيز.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 15,
        arabic:
          'احْمِلْ نَفْسَكَ مِنْ أَخِيكَ عِنْدَ صَرْمِهِ عَلَى الصِّلَةِ وَ عِنْدَ صُدُودِهِ عَلَى اللَّطَفِ وَ الْمُقَارَبَةِ وَ عِنْدَ جُمُودِهِ عَلَى الْبَذْلِ وَ عِنْدَ تَبَاعُدِهِ عَلَى الدُّنُوِّ وَ عِنْدَ شِدَّتِهِ عَلَى اللِّينِ وَ عِنْدَ جُرْمِهِ عَلَى الْعُذْرِ حَتَّى كَأَنَّكَ لَهُ عَبْدٌ وَ كَأَنَّهُ ذُو نِعْمَةٍ عَلَيْكَ وَ إِيَّاكَ أَنْ تَضَعَ ذَلِكَ فِي غَيْرِ مَوْضِعِهِ أَوْ أَنْ تَفْعَلَهُ بِغَيْرِ أَهْلِهِ لَا تَتَّخِذَنَّ عَدُوَّ صَدِيقِكَ صَدِيقاً فَتُعَادِيَ صَدِيقَكَ وَ امْحَضْ أَخَاكَ النَّصِيحَةَ حَسَنَةً كَانَتْ أَوْ قَبِيحَةً وَ تَجَرَّعِ الْغَيْظَ فَإِنِّي لَمْ أَرَ جُرْعَةً أَحْلَى مِنْهَا عَاقِبَةً وَ لَا أَلَذَّ مَغَبَّةً وَ لِنْ لِمَنْ غَالَظَكَ فَإِنَّهُ يُوشِكُ أَنْ يَلِينَ لَكَ وَ خُذْ عَلَى عَدُوِّكَ بِالْفَضْلِ فَإِنَّهُ [أَحَدُ] أَحْلَى الظَّفَرَيْنِ وَ إِنْ أَرَدْتَ قَطِيعَةَ أَخِيكَ فَاسْتَبْقِ لَهُ مِنْ نَفْسِكَ بَقِيَّةً يَرْجِعُ إِلَيْهَا إِنْ بَدَا لَهُ ذَلِكَ يَوْماً مَا وَ مَنْ ظَنَّ بِكَ خَيْراً فَصَدِّقْ ظَنَّهُ وَ لَا تُضِيعَنَّ حَقَّ أَخِيكَ اتِّكَالًا عَلَى مَا بَيْنَكَ وَ بَيْنَهُ فَإِنَّهُ لَيْسَ لَكَ بِأَخٍ مَنْ أَضَعْتَ حَقَّهُ وَ لَا يَكُنْ أَهْلُكَ أَشْقَى الْخَلْقِ بِكَ وَ لَا تَرْغَبَنَّ فِيمَنْ زَهِدَ عَنْكَ وَ لَا يَكُونَنَّ أَخُوكَ أَقْوَى عَلَى قَطِيعَتِكَ مِنْكَ عَلَى صِلَتِهِ وَ لَا تَكُونَنَّ عَلَى الْإِسَاءَةِ أَقْوَى مِنْكَ عَلَى الْإِحْسَانِ وَ لَا يَكْبُرَنَّ عَلَيْكَ ظُلْمُ مَنْ ظَلَمَكَ فَإِنَّهُ يَسْعَى فِي مَضَرَّتِهِ وَ نَفْعِكَ وَ لَيْسَ جَزَاءُ مَنْ سَرَّكَ أَنْ تَسُوءَه.',
        farsiTitle: '15. حقوق دوستان',
        farsi: `چون برادرت از تو جدا گردد، تو پيوند دوستى را بر قرار كن، اگر روى برگرداند تو مهربانى كن، و چون بخل ورزد تو بخشنده باش، هنگامى كه دورى مى گزيند تو نزديك شو، و چون سخت مى گيرد تو آسان گير، و به هنگام گناهش عذر او بپذير، چنان كه گويا بنده او مى باشى، و او صاحب نعمت تو مى باشد.
        مبادا دستورات ياد شده را با غير دوستانت انجام دهى، يا با انسان هايى كه سزاوار آن نيستند بجا آورى، دشمن دوست خود را دوست مگير تا با دوست دشمنى نكنى. در پند دادن دوست بكوش، خوب باشد يا بد، و خشم را فرو خور كه من جرعه اى شيرين تر از آن ننوشيدم، و پايانى گواراتر از آن نديده ام. 
        با آن كس كه با تو درشتى كرده، نرم باش كه اميد است به زودى در برابر تو نرم شود، با دشمن خود با بخشش رفتار كن، زيرا سرانجام شيرين دو پيروزى است (انتقام گرفتن يا بخشيدن).
        اگر خواستى از برادرت جدا شوى، جايى براى دوستى باقى گذار، تا اگر روزى خواست به سوى تو باز گردد بتواند، كسى كه به تو گمان نيك برد او را تصديق كن، و هرگز حق برادرت را به اعتماد دوستى كه با او دارى ضايع نكن، زيرا آن كس كه حقّش را ضايع مى كنى با تو برادر نخواهد بود، و افراد خانواده ات بد بخت ترين مردم نسبت به تو نباشند، و به كسى كه به تو علاقه اى ندارد دل مبند، مبادا برادرت براى قطع پيوند دوستى، دليلى محكم تر از برقرارى پيوند با تو داشته باشد، و يا در بدى كردن، بهانه اى قوى تر از نيكى كردن تو بياورد.
        ستمكارى كسى كه بر تو ستم مى كند در ديده ات بزرگ جلوه نكند، چه او به زيان خود، و سود تو كوشش دارد، و سزاى آن كس كه تو را شاد مى كند بدى كردن نيست.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 16,
        arabic: `وَ اعْلَمْ يَا بُنَيَّ أَنَّ الرِّزْقَ رِزْقَانِ رِزْقٌ تَطْلُبُهُ وَ رِزْقٌ يَطْلُبُكَ فَإِنْ أَنْتَ لَمْ تَأْتِهِ أَتَاكَ مَا أَقْبَحَ الْخُضُوعَ عِنْدَ الْحَاجَةِ وَ الْجَفَاءَ عِنْدَ الْغِنَى إِنَّمَا لَكَ مِنْ دُنْيَاكَ مَا أَصْلَحْتَ بِهِ مَثْوَاكَ وَ إِنْ كُنْتَ جَازِعاً عَلَى مَا تَفَلَّتَ مِنْ يَدَيْكَ فَاجْزَعْ عَلَى كُلِّ مَا لَمْ يَصِلْ إِلَيْكَ اسْتَدِلَّ عَلَى مَا لَمْ يَكُنْ بِمَا قَدْ كَانَ فَإِنَّ الْأُمُورَ أَشْبَاهٌ وَ لَا تَكُونَنَّ مِمَّنْ لَا تَنْفَعُهُ الْعِظَةُ إِلَّا إِذَا بَالَغْتَ فِي إِيلَامِهِ فَإِنَّ الْعَاقِلَ يَتَّعِظُ بِالْآدَابِ وَ الْبَهَائِمَ لَا تَتَّعِظُ إِلَّا بِالضَّرْبِ. اطْرَحْ عَنْكَ وَارِدَاتِ الْهُمُومِ بِعَزَائِمِ الصَّبْرِ وَ حُسْنِ الْيَقِينِ مَنْ تَرَكَ الْقَصْدَ جَارَ وَ الصَّاحِبُ مُنَاسِبٌ وَ الصَّدِيقُ مَنْ صَدَقَ غَيْبُهُ وَ الْهَوَى شَرِيكُ الْعَمَى.
        وَ رُبَّ بَعِيدٍ أَقْرَبُ مِنْ قَرِيبٍ وَ قَرِيبٍ أَبْعَدُ مِنْ بَعِيدٍ وَ الْغَرِيبُ مَنْ لَمْ يَكُنْ لَهُ حَبِيبٌ مَنْ تَعَدَّى الْحَقَّ ضَاقَ مَذْهَبُهُ وَ مَنِ اقْتَصَرَ عَلَى قَدْرِهِ كَانَ أَبْقَى لَهُ وَ أَوْثَقُ سَبَبٍ أَخَذْتَ بِهِ سَبَبٌ بَيْنَكَ وَ بَيْنَ اللَّهِ سُبْحَانَهُ وَ مَنْ لَمْ يُبَالِكَ فَهُوَ عَدُوُّكَ قَدْ يَكُونُ الْيَأْسُ إِدْرَاكاً إِذَا كَانَ الطَّمَعُ هَلَاكاً لَيْسَ كُلُّ عَوْرَةٍ تَظْهَرُ وَ لَا كُلُّ فُرْصَةٍ تُصَابُ وَ رُبَّمَا أَخْطَأَ الْبَصِيرُ قَصْدَهُ وَ أَصَابَ الْأَعْمَى رُشْدَهُ. أَخِّرِ الشَّرَّ فَإِنَّكَ إِذَا شِئْتَ تَعَجَّلْتَهُ وَ قَطِيعَةُ الْجَاهِلِ تَعْدِلُ صِلَةَ الْعَاقِلِ مَنْ أَمِنَ الزَّمَانَ خَانَهُ وَ مَنْ أَعْظَمَهُ أَهَانَهُ لَيْسَ كُلُّ مَنْ رَمَى أَصَابَ إِذَا تَغَيَّرَ السُّلْطَانُ تَغَيَّرَ الزَّمَانُ سَلْ عَنِ الرَّفِيقِ قَبْلَ الطَّرِيقِ وَ عَنِ الْجَارِ قَبْلَ الدَّارِ إِيَّاكَ أَنْ تَذْكُرَ مِنَ الْكَلَامِ مَا يَكُونُ مُضْحِكاً وَ إِنْ حَكَيْتَ ذَلِكَ عَنْ غَيْرِك.`,
        farsiTitle: '16. ارزشهای اخلاقی',
        farsi: `پسرم بدان كه روزى دو قسم است، يكى آن كه تو آن را مى جويى، و ديگر آن كه او تو را مى جويد، و اگر تو به سوى آن نروى، خود به سوى تو خواهد آمد. 
        چه زشت است فروتنى به هنگام نياز، و ستمكارى به هنگام بى نيازى همانا سهم تو از دنيا آن اندازه خواهد بود كه با آن سراى آخرت را اصلاح كنى، اگر براى چيزى كه از دست دادى ناراحت مى شوى، پس براى هر چيزى كه به دست تو نرسيده نيز نگران باش. با آنچه در گذشته ديده يا شنيده اى، براى آنچه كه هنوز نيامده، استدلال كن، زيرا تحوّلات و امور زندگى همانند يكديگرند.
        از كسانى مباش كه اندرز سودشان ندهد، مگر با آزردن فراوان، زيرا عاقل با اندرز و آداب پند گيرد، و حيوانات با زدن. 
        غم و اندوه را با نيروى صبر و نيكويى يقين از خود دور ساز. كسى كه ميانه روى را ترك كند از راه حق منحرف مى گردد، يار و همنشين، چونان خويشاوند است. دوست آن است كه در نهان آيين دوستى را رعايت كند. هوا پرستى همانند كورى است.
        چه بسا دور كه از نزديك نزديك تر، و چه بسا نزديك كه از دور دورتر است، انسان تنها، كسى است كه دوستى ندارد، كسى كه از حق تجاوز كند، زندگى بر او تنگ مى گردد، هر كس قدر و منزلت خويش بداند حرمتش باقى است، استوارترين وسيله اى كه مى توانى به آن چنگ زنى، رشته اى است كه بين تو و خداى تو قرار دارد. كسى كه به كار تو اهتمام نمى ورزد دشمن توست. 
        گاهى نا اميدى، خود رسيدن به هدف است، آنجا كه طمع ورزى هلاكت باشد. چنان نيست كه هر عيبى آشكار، و هر فرصتى دست يافتنى باشد، چه بسا كه بينا به خطا مى رود و كور به مقصد رسد. 
        بدى ها را به تأخير انداز، زيرا هر وقت بخواهى مى توانى انجام دهى. بريدن با جاهل، پيوستن به عاقل است، كسى كه از نيرنگ بازى روزگار ايمن باشد به او خيانت خواهد كرد، و كسى كه روزگار فانى را بزرگ بشمارد، او را خوار خواهد كرد. چنين نيست كه هر تير اندازى به هدف بزند، هر گاه انديشه سلطان تغيير كند، زمانه دگرگون شود. 
        پيش از حركت، از همسفر بپرس، و پيش از خريدن منزل همسايه را بشناس. از سخنان بى ارزش و خنده آور بپرهيز، گر چه آن را از ديگرى نقل كرده باشى.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      },
      {
        id: 17,
        arabic:
          'وَ إِيَّاكَ وَ مُشَاوَرَةَ النِّسَاءِ فَإِنَّ رَأْيَهُنَّ إِلَى أَفْنٍ وَ عَزْمَهُنَّ إِلَى وَهْنٍ وَ اكْفُفْ عَلَيْهِنَّ مِنْ أَبْصَارِهِنَّ بِحِجَابِكَ إِيَّاهُنَّ فَإِنَّ شِدَّةَ الْحِجَابِ أَبْقَى عَلَيْهِنَّ وَ لَيْسَ خُرُوجُهُنَّ بِأَشَدَّ مِنْ إِدْخَالِكَ مَنْ لَا يُوثَقُ بِهِ عَلَيْهِنَّ وَ إِنِ اسْتَطَعْتَ أَلَّا يَعْرِفْنَ غَيْرَكَ فَافْعَلْ وَ لَا تُمَلِّكِ الْمَرْأَةَ مِنْ أَمْرِهَا مَا جَاوَزَ نَفْسَهَا فَإِنَّ الْمَرْأَةَ رَيْحَانَةٌ وَ لَيْسَتْ بِقَهْرَمَانَةٍ وَ لَا تَعْدُ بِكَرَامَتِهَا نَفْسَهَا وَ لَا تُطْمِعْهَا فِي أَنْ تَشْفَعَ لغَيْرِهَا وَ إِيَّاكَ وَ التَّغَايُرَ فِي غَيْرِ مَوْضِعِ غَيْرَةٍ فَإِنَّ ذَلِكَ يَدْعُو الصَّحِيحَةَ إِلَى السَّقَمِ وَ الْبَرِيئَةَ إِلَى الرِّيَبِ وَ اجْعَلْ لِكُلِّ إِنْسَانٍ مِنْ خَدَمِكَ عَمَلًا تَأْخُذُهُ بِهِ فَإِنَّهُ أَحْرَى أَلَّا يَتَوَاكَلُوا فِي خِدْمَتِكَ وَ أَكْرِمْ عَشِيرَتَكَ فَإِنَّهُمْ جَنَاحُكَ الَّذِي بِهِ تَطِيرُ وَ أَصْلُكَ الَّذِي إِلَيْهِ تَصِيرُ وَ يَدُكَ الَّتِي بِهَا تَصُولُ. اسْتَوْدِعِ اللَّهَ دِينَكَ وَ دُنْيَاكَ وَ اسْأَلْهُ خَيْرَ الْقَضَاءِ لَكَ فِي الْعَاجِلَةِ وَ الْآجِلَةِ وَ الدُّنْيَا وَ الْآخِرَةِ وَ السَّلَام.',
        farsiTitle: '17. جایگاه زن و فرهنگ پرهیز',
        farsi: `در امور سياسى كشور از مشورت با زنان بپرهيز، كه رأى آنان زود سست مى شود، و تصميم آنان ناپايدار است. در پرده حجاب نگاهشان دار، تا نامحرمان را ننگرند، زيرا كه سخت گيرى در پوشش، عامل سلامت و استوارى آنان است. بيرون رفتن زنان بدتر از آن نيست كه افراد غير صالح را در ميانشان آورى، و اگر بتوانى به گونه اى زندگى كنى كه غير تو را نشناسند چنين كن.
        كارى كه برتر از توانايى زن است به او وامگذار، كه زن گل بهارى است، نه پهلوانى سخت كوش. مبادا در گرامى داشتن زن زياده روى كنى كه او را به طمع ورزى كشانده براى ديگران به ناروا شفاعت كند. بپرهيز از غيرت نشان دادن بيجا كه درستكار را به بيمار دلى، و پاكدامن را به بدگمانى رساند.
        كار هر كدام از خدمتكارانت را معيّن كن كه او را در برابر آن كار مسئول بدانى، كه تقسيم درست كار سبب مى شود كارها را به يكديگر وا نگذارند، و در خدمت سستى نكنند.
        خويشاوندانت را گرامى دار، زيرا آنها پر و بال تو مى باشند، كه با آن پرواز مى كنى، و ريشه تو هستند كه به آنها باز مى گردى، و دست نيرومند تو مى باشند كه با آن حمله مى كنى. 
        دين و دنياى تو را به خدا مى سپارم، و بهترين خواسته الهى را در آينده و هم اكنون، در دنيا و آخرت، براى تو مى خواهم، با درود.`,
        audio: {
          arabic: '',
          farsi: ''
        }
      }
    ]
  }
]
